Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/nkf/nyttarstale_2017.docx.tmx
Source language: nob
Languages: fkv

source: Kvensk nyttårstale 2017
fkv: Kväänin uuđenvuođensaarna 2017

source: «Kjære kvener og norskfinner!
fkv: «Rakhaat kväänit ja ruijansuomalaiset!

source: Dette er første vers på et dikt av Ellisif Wessel, forfatter, redaktør, og fotograf med virke i Sør-Varanger rundt 1900.
fkv: Ellisif Wessel oli kirjailiija, redaktööri ja kuvvaaja, joka eli Etelä-Varenkissa tuhat yheksänsattaa-luvun aikhaan.

source: Diktet handler om kvenske barns tro på stjernehimmelens løfter om en god multehøst.
fkv: Runossa tähtitaivas antaa kväänikläpiile uskon, ette se tullee hyvä hillavuosi.

source: Hennes arbeid har gitt oss kunnskap om datidens kvener, skoltesamer og andre folkeslag i Varangerområdet, med hverdag, fattigdom, arbeid og fest.
fkv: Ellisif Wesselin työn kautta, met olema saanheet tietoa kvääniistä, kolttasaamelaisista ja muusta väjestä Varengissa, heän arkipäivästä ja köyhyyestä, työstä ja juhlasta.

source: Hun var en pioner i arbeiderbevegelsen, og hennes engasjement ble vekket av den sosiale nøden hun så etter at gruvene til AS Sydvaranger startet opp, der også mange kvener jobbet.
fkv: Hän näki kunka huonosti ihmiset elethiin AS Sydvarangerin kruuvan alkuaikana.

source: Hun er et forbilde for alle som jobber for likeverd, et symbol for styrken til å reise seg og stå på for sine rettigheter.
fkv: Wessel oon esikuva kaikile, jokka haluthaan tasa-arvoo ja voimaa nousemisheen, ja ette jaksaa tapela omien oikeuksiitten etheen.

source: Året som har gått ble året da kvenene reiste seg.
fkv: Vuosi kaks tuhatta seittemäntoista tullee jäämhään kirjoihiin.

source: Finlands 100 år med selvstendighet, og kvenene feiret i desember at det er 30 siden vår landsdekkende organisasjon Norske Kveners Forbund – Ruijan Kveeniliito ble stiftet.
fkv: Se oli juhlavuosi: Saamelaisten Tråante-juhla: Het oon työtelheet oikkeuksitten etheen sata vuotta. Suomi täytti sata vuotta, ja meän oman organisasuunin, Ruijan kveeniliiton, perustethiin kolmekymmentä vuotta aikkaa.

source: Dette ble markert med et seminar i Tromsø som viste bredden i arbeidet for kvensk språk og kultur.
fkv: Meilä oli Tromssassa juhlaseminaari, missä näkyi, kunka laajasti kväänin kielen ja kulttuurin etheen työtelhään.

source: Det jobbes iherdig på mange fronter. Arbeidet med barn og unge er kanskje det aller viktigste.
fkv: Kaikkiin tärkkein se piian oon, työ lasten ja nuorten kans, erittäinki lastentarhaitten kielipesissä.

source: Ikke minst arbeidet i barnehagene med språkreir – som nå er utvidet til Nord-Reisa og med ønske om utvidelse til flere områder.
fkv: Nyt alkaa kielipesä Raisissaki, ja se oon toivo ette kielipesiä saatais vielä muuvalekki. Vuosi kaks tuhatta seittemäntoista oli riemuvuosi.

source: Det kvenske folket har fått et felles flagg!
fkv: Met saima flavun!

source: En ny region i nord tar form og tar oppgaven med å styrke arbeidet for det kvenske.
fkv: Uusi pohjainen regiuuni, jota nyt formathaan, oon luvanu työtelä kvääniitten kielen ja kulttuurin etheen.

source: Det første Kvenspelet, Kvensk bibliotektjeneste, utstillingene Kven Connection og Yhessä – Yhdessä – Sammen, ja listen er lang.
fkv: Ensimäinen Kväänipeli, Kväänin biblioteekkipalvelu, Kven Connection taidenäyttely ja Yhessä-Yhđessä-Sammen. Lista oon pitkä.

source: Og i juni ble det vedtatt at en sannhetskommisjon skal nedsettes for gransking av fornorskingen.
fkv: Ja juunikuussa Isotinka määräs, ette se perustethaan tottuuskomisuuni, joka tutkii mitä norjalaistaminen oon tehny meile.

source: Aldri før i moderne tid har det kvenske folket blitt nevnt så mange ganger fra Stortingets talerstol.
fkv: Kvääniistä ei ole soan jälkhiin koskhaan puhuttu Isotinkassa niin paljon ko nyt.

source: Det er sterkt å høre Martin Kolberg som ledet arbeidet i Konstitusjons- og kontrollkomiteen frem mot et vedtak i Stortinget.
fkv: Se oli minule vahva kokemus kuula Martin Kolbergii, joka johti työtä Isontingan konstitusuuni- ja kontrollikomiteessa.

source: Han har virkelig forstått hva dette handler om. Blant annet om loven som nektet folk å kjøpe jord om de ikke kunne norsk sier han: “Dette er apartheid!
fkv: Hän oli totisesti ymmärtänny mistä oon kysymys. Esimerkiksi, ko hän puhui siitä laista, ette ei saanu ostaa maata, jos ei puhunu ruijaa, hän sanoi: «Se oon apartheidii!

source: Det finnes ikke noe annet ord.»
fkv: Siiheen ei ole muuta sannaa.»

source: Det kvenske folket og det samiske folket skal sammen med det norske folket granske fornorskingspolitikken som har satt så mange spor i enkeltmennesker og i de ulike gruppene.
fkv: Kväänit ja saamelaiset aijothaan nyt, yhessä ruijalaisten kans, tutkia norjalaistamispolitikkia, mikä oon jättäny jäljet niin monheen ihmisheen ja joukhoon.

source: Det er ikke en prosess for å peke ut ofre eller peke ut enkelte skyldige, men gjennom felles forståelse for fortiden belyser vi samtiden og går klokere inn i fremtiden – sammen.
fkv: Tämä oon prosessi, missä se ei ole meininki hakea esile uhrija eli syypäitä. Meilä oon halu hakea yhtheinen ymmärrys, siitä mitä tapattui entisaikhaan, niin ette met olisimma yhessä viisamat tulevaisuuessa.

source: Fortsatt er det mange kvenske barn som ikke får lære om egen kultur, eget språk og egenhistorie i skolen.
fkv: Se oon vielä monta kväänin kläppiä, jokka ei saa oppia ommaa kieltä, kulttuuria ja historiaa koulussa.

source: Men så hører jeg om elever som med sikkerhet og styrke er bevisste deres rett til opplæring i kvensk, og at den brytes om de ikke får tilbudet fra kommunen de bor i.
fkv: Mie olen kuulu koululaisista, jokka varmasti ja voimalisesti oon ilmoittanheet, ette heilä oon oikeus oppia kväänii, ja ette komuuni rikkoo lakia, jos se ei anna heile opetusta.

source: Diktet til Ellisif Wessel avsluttes med at hun en høstdag ser de kvenske barna på vei hjem fra myrene med spann fulle av multebær.
fkv: Ellisif Wesselin runo loppuu siiheen, ette hän yksi syksypäivä näkkee, ko kväänikläpit kuljethaan kothiin täyssiin hillaämpärhiin kans.

source: De er glade, og med sikker tro på stjernenes løfter.
fkv: Ko mie näjin lasten silmät Niissä oli jotaki uutta

source: Og hun avslutter:
fkv: Jokhaisheen silmhään

source: Vi jobber for at gaven som det kvenske språket er, vår kultur og vår arv og som er gitt til oss fra våre forfedre skal gis videre også til de som ikke er født ennå.
fkv: Met työtelemmä sen etheen ette saattaisimma siirtää meän kielen, kulttuurin ja koko perinnön, minkä met olema saanheet esivanhiimiilta, niileki jokka ei ole vielä syntynheet.

source: Og når vi ser styrken hos de unge som er så trygg på seg selv og på sine rettigheter, kan jeg tro på at stjernenes løfter vil bli oppfylt.
fkv: Ja ko met näjemä nuorten voiman ja varmuuen omasta ittestä ja omista oikkeuksista, mie saatan uskoa, ette tähtiin luppaukset täytythään.
